{"css":"http:\/\/www.nr-apps.com\/n\/skin\/frontend\/naf\/cms\/wizard.css","js":"http:\/\/www.nr-apps.com\/n\/skin\/frontend\/naf\/cms\/wizard.js","ebay":{"paypal":{"short_description":"<p><strong>PayPal. Mehr Service, mehr Umsatz.<\/strong><\/p>\r\n<p>Mit PayPal verkaufen Sie online ganz sicher: Mehr als 12 Millionen aktive PayPal-Kunden in Deutschland vertrauen PayPal als sichere, schnelle und bequeme Zahlungsmethode im Internet. Das bedeutet für Ihren Online-Shop durchschnittlich 18,7 %<sub>*<\/sub> mehr Umsatz. Und im Fall der Fälle sind Sie durch den PayPal-Verkäuferschutz gegen Zahlungsausfall abgesichert.<\/p>","benefits_description":"<p><strong>Mehr Umsatz.<\/strong> Das ist gut für Ihr Geschäft – die Einführung von PayPal steigert Ihren Umsatz um durchschnittlich 18,7%<sub>*<\/sub>.<\/p>\r\n<p><strong>Mehr Kunden.<\/strong> Allein in Deutschland besitzt fast jeder zweite Online-Käufer ein PayPal-Konto – das sind mehr als 12 Millionen potenzielle Kunden für Ihr Geschäft<\/p>\r\n<p><strong>Mehr Sicherheit.<\/strong> Der PayPal-Verkäuferschutz sichert Sie gegen Rückbuchungen von Lastschrift- und Kreditkartenzahlungen ab.<\/p>\r\n<p><strong>Weltweit handeln.<\/strong> PayPal ist mit mehr als 132 Millionen aktiven Kundenkonten in 193 Ländern vertreten und bietet für den Handel 25 verschiedene Währungen an.<\/p>\r\n<p><strong>Transparente Gebühren.<\/strong> Es gibt keine fixen Gebühren und keine monatlichen Mindestumsätze. PayPal-Gebühren fallen nur dann an, wenn Sie eine PayPal-Zahlung erhalten.<\/p>\r\n<p><small><sub>*<\/sub> E-Commerce Center Handel, IZH6 Studie, Köln 2012<\/small><\/p>","general_lead_area":"<p>\r\nIhr Geschäftskonto bei PayPal eröffnen Sie in nur wenigen Schritten.\r\n<\/p>\r\n<a class=\"button\" href=\"http:\/\/bit.ly\/magento-de-paypal-account\" target=\"_blank\">Geschäftskonto eröffnen<\/a>\r\n<p>\r\nMehr über unsere Gebühren erfahren Sie <a href=\"http:\/\/bit.ly\/magento-de-paypal-fee\" target=\"_blank\">hier<\/a>.\r\n<\/p>\r\n<p>\r\nSie haben Fragen oder wollen mehr erfahren? Sprechen Sie uns an: <strong>0800 723 4570<\/strong>.\r\n<\/p>\r\n<p>\r\n<small>Mo.-Fr. 9.30 bis 17.00 Uhr. Kostenlos aus allen deutschen Mobilfunk- und Festnetzen. Falls Sie aus dem Ausland anrufen, wählen Sie bitte +353 1 5364071 (entsprechende Auslandskosten können anfallen).<\/small>\r\n<\/p>","partner_logo":"<a href=\"http:\/\/bit.ly\/magento-de-paypal-account\"><img src=\"http:\/\/www.nr-apps.com\/n\/media\/catalog\/product\/p\/a\/paypal_1.png\" alt=\"Partner logo\" \/><\/a>","image_graphic":"<a href=\"http:\/\/bit.ly\/magento-de-paypal-account\"><img src=\"http:\/\/www.nr-apps.com\/n\/media\/catalog\/product\/p\/a\/paypal-image_1.png\" alt=\"\" \/><\/a>"},"m2e":{"short_description":"<p>\r\n<strong>M2E Pro - eBay \/ Amazon \/ Rakuten Magento Integration<\/strong>\r\n<\/p>\r\n<p>\r\nDie M2E Pro Extension integriert Magento vollständig in eBay, Amazon und Rakuten-Plattformen. Dies ermöglicht eine schnelle und einfache Erstellung und Verwaltung von Produktlisten (inkl. automatischer Synchronisation der Lagerbestände, Preisgestaltung und Produktdetails), Import von eBay und Amazon Bestellungen, automatische Rückbuchung für Käufer und viele andere Aufgaben, welche die Zeit für Produktlisting und Datenflege signifikant reduzieren.\r\n<\/p>","benefits_description":"<p>\r\nDie Erweiterung interagiert mit allen 23 eBay- und allen 7 Amazon-Major-Marktplätzen. Sie unterstützt mehrere eBay\/Amazon-Konten und mehrere Magento-Shops.\r\n<\/p>\r\n<p>\r\nDie M2E Pro Linstings basieren auf 3 Arten von Templates: Selling-Template, Description-Template und Allgemeines-Template, was Ihnen große Flexibilität bietet und Ihren Pflegeaufwand minimiert.\r\n<\/p>\r\n<p>\r\nAls Teil unserer Partnerschaft mit eBay, kann M2E Pro derzeit kostenlos zur Verfügung gestellt werden. Dabei sind auch GRATIS Support und Updates enthalten.\r\n<\/p>","general_lead_area":"<p>\r\nSie haben Fragen zu M2E Pro oder wollen mehr erfahren? Dann <a href=\"http:\/\/bit.ly\/magento-de-m2e-knowledge-base\" target=\"_blank\">klicken Sie hier.<\/a>\r\n<\/p>","partner_logo":"<a href=\"http:\/\/bit.ly\/magento-de-m2e\"><img src=\"http:\/\/www.nr-apps.com\/n\/media\/catalog\/product\/m\/2\/m2epro.png\" alt=\"Partner logo\" \/><\/a>","image_graphic":"<a href=\"http:\/\/bit.ly\/magento-de-m2e\"><img src=\"http:\/\/www.nr-apps.com\/n\/media\/catalog\/product\/m\/2\/m2epro-image.png\" alt=\"\" \/><\/a>"}},"other":[]}